Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_opus_noft_POB.tmx
Source language: pt
Languages: pt_br

source: Para o Comendador Gomes Freyre de Andrade, que seguio todos os postos, athe Capitaô de Cavallos na guerra, Sargento Mayor da Cavalaria na Corte, Capitam General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento Mayor de Batalha, e actualmente Mestre de Campo General, Prezidente da Relaçaô do Rio de Janeiro, primeiro Comissario das devizões da America, donde actualmente se acha com exercito em campo.
pt_br: Para o Comandante Gomes Freyre de Andrade, que seguia todos os postos, athe Capitão de Cavalos na guerra, Sargento-Maior da Cavalaria na Corte, Capitão-General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento-Maior da Batalha, e atualmente Mestre de Campo-General, Presidente da Relaçao do Rio de Janeiro.

source: Do Senhor Ambrozio Freire de Andrade que seguio os postos, athe Sargento Mayor da Cavalaria da Praça de Olivença, homem de grandes forsas e valor.
pt_br: Do Sr. Ambrozio Freire de Andrade que seguia os postos, athe Sargento Maior da Cavalaria da Praça de Olivença, homem de grandes forças e coragem.

source: Do Senhor Joze Antonio Freire, que seguio os postos athe Tenente de Cavallos, e actualmente se acha Governador Interino do Rio e minas geraes.
pt_br: Do Sr. Joze Antonio Freire, que seguia os postos do Tenente de Cavallos, e atualmente se acha Governador Interino do Rio e minas geradas.

source: Todos filhos do Senhor Bernardim Freire de Andrade, que tambem seguio todos os postos athe Capitam General de Santo Tome.
pt_br: Todos filhos do Sr. Bernardim Freire de Andrade, que também segui todos os postos do Capitão General de São Tomé.

source: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitaô de Cavallos, na guerra da Aclamaçaô, e na pax Capitaô e general da Jlha de Santo Thome aonde faleceo, procederaô estes famozos Eróes nos governos e Armas como bem se tem visto entodas [sic] as imprezas asim no Reino, como fora della.
pt_br: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitão de Cavallos, na guerra da Acclamaçaô, e na pax Capitão e general da Jlha de Santo Thome onde faleceu, procederemos estes famosos Eróes nos governos e nas Armas, como bem se tem visto em toda a parte [sic] as impressões assim no Reino, como fora dela.

source: Teve este Senhor Bernardim Freire de Andrade de hum unico Matrimonio vinte filhos dezaseis machos, e quatro femeas.
pt_br: Este senhor Bernardim Freire de Andrade teve de um único casamento vinte filhos dezesseis machos e quatro fêmeas.

source: Os fructos que com mais abundancia fertelizaô estas terras saô trigos, senteios, e sevadas.
pt_br: Os frutos que com mais abundância fertelizaô estas terras serão trigos, assentios, e suados.

source: Tem Juis da Ventena con seu Escrivaô subordinados as Justissas de Villa Viçoza.
pt_br: Tem Juízes da Vintena com seu Escrivão subordinados as Justissas de Villa Viçoza.

source: Naô tem correio, e se servem do Correio de Villa Viçoza,que dista da Parochia legoa, e meia e de Evora Capital do Arcebispado nove legoas e meia; e de Lixboa Capital do Reyno vinte e seis legoas e meia.
pt_br: Nao tem correio, e se servem do Correio de Villa Viçoza, que dista da Paróquia legoa, e meia e de Evora Capital do Arcebispado nove legoas e meia; e de Lixboa Capital do Reyno vinte e seis legoas e meia.

source: Nada padeceo ruina no Terremoto de settecentos e sincoenta e sinco, posto que tudo tremeo com violência, e tam estranha novidade.
pt_br: Nada sofre ruína no terremoto de setecentos e sincote e sinco, já que tudo treme com violência, e tão estranha novidade.

source: Ao segundo interrogatorio digo
pt_br: Ao segundo interrogatório eu digo:

source: Naô he Serra o sitio desta minha freguezia sim he o seu territorio Montuozo, Aspero e Agreste,porem quaze toda se cultiva, os mattos que tem de esteva de Rossa, o mais fazem os seus moradores de Alqueva, que semeam,terá de largura huma legoa, e outra de comprimento.
pt_br: Nao he Serra o lugar desta minha freguesia sim he o seu território Montuozo, Aspero e Agreste, pois quase toda se cultiva, os mattos que tem de esteva de Rossa, o mais fazem os seus habitantes de Alqueva, que semeiam, terá de largura huma legoa, e outra de comprimento.

source: Pello meio della passa huma Rebeira chamada Asécca = como naô tem seu principio de fontes, e so de Agoas que chovem todos os annos se sécca pelo que dizem, se chama Asecca.
pt_br: Pello medio della passa huma Rebeira chamada Assecca como nao tem seu princípio de fontes, e só de Ágoas que chovem todos os anos se seca pelo que dizem, se chama Asecca.

source: As agoas que mais na ditta Rebeira se conservaô saô de outra Rebeira, que nella se mette a que chamaô Rebeira de Borba, por nascer esta da ditta Villa de Borba de varias fontes, e nascimentos,e ambas correm do Norte ao Sul, e se percepitaô fora da minha freguezia no Rio Guadianna.
pt_br: As agulhas que mais na dita Rebeira se conservam saô de outra Rebeira, que nela se coloca a que chamaô Rebeira de Borba, por nascer esta da dita Villa de Borba de várias fontes, e nascimentos, e ambas correm do Norte ao Sul, e se percebeu fora da minha freguesia no Rio Guadianna.

source: Nesta minha freguezia dizem, que na herdade chamada = Cazaraô dos Frades Agostinhos = Estaô huns Minaraes de prata, enchofre, e cobre, e me aseguraô que no tal citio junto a freguezia de Sam Bras dos Mattos estam humas grandes covas já á muntos annos feitas e dellas dizem, se tirara prata de que se fez hu[m]a coroa a Senhora dos Remedios do Forte: e como logo veio neste tempo a noticia das guerras com Hespanha se levantou agente que trabalhava, dizendo, naô achavam mais que tirar.
pt_br: Nesta freguesia dizem, que na herança chamada Cazaraô dos Frades Agostinhos Estaô huns Minaráos de prata, enxofre, e cobre, e me assegura que nessa cidade junto à freguesia de Sam Bras dos Mattos estão grandes covas já há muitos anos feitas e diziam, se tirasse prata da cor que se fez

source: E a couza mais notavel, e digna de se escrever por mais se sobre he aver na minha Parochia Minaraes tam ricos, e ver a minha Jgreja tam pobre, que apenas tem hum pequeno calix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e he a prata, que tem toda a Jgreja, por se tirar de esmolas dos pobres.
pt_br: E a couça mais notável, e digna de se escrever sobre eu ter em minha Paróquia Minaraes tão ricos, e ver minha Jgreja tão pobre, que só tem um pequeno calix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e há a prata, que tem toda Jgreja, por se tirar das esmolas dos pobres.

source: Dizem mais, que nesta concavidade dos minaraes está hu[m]a fonte, ou nascimento de agoa singular da qual bebia a Senhora Dona Catharina Rainha da Grã Bretanha quando cá veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.
pt_br: Dizem mais, que nesta concavidade dos minaretes está a fonte, ou nascimento de agoa singular da qual bebia a Sra. Catharina Rainha da Grã-Bretanha quando veio aqui a Villa Viçoza, e de Lixboa a mandava embora, por achar a mais leve, e salurifera.

source: Nesta Rebeira da Asecca, e Ribeira de Borba se criaô alguns peceinhos [sic], como pardelhas, bordallos, bogas para as pescarias dos coriozos, cujas saô livres.
pt_br: Nesta Ribeira da Asecca, e Ribeira de Borba se criou alguns peixinhos [sic], como pardelas, bordéis, bogas para as pescarias dos coriozos, cujas são livres.

source: Tem esta tal Rebeira da Asécca hum Mohinho de fazer farinhas, que he do Senhor Gomes Freire; avia outro que ja está demolido.
pt_br: Tem esta tal Rebeira da Assecca um Mohinho de fazer farinhas, que tenho do Senhor Gomes Freire; avia outro que já está demolido.

source: Tem duas pontes de pedra, e cal, huma destas, e a mais principal por onde passa a maior parte das gentes, pelas continuas, enchentes que á muntos annos tem avido está parte della demolida, e entermos [sic] de cahir de todo, con grande projuizo do bem commum, e do comercio humano, porque quando vai cheia nam da Villa de Juromenha, Olivença, e toda essa Castella, e campos, senaô podem comunicar com Villa Viçoza, Borba, Estremos e Corte, pelo cursso desta Rebeira ser arrebatado: e fazendo eu vários requerimentos aos Camaristas de Villa Viçoza, en cujo termo está, para atenderem ao seu amanho, e ao detrimento, que cauza aos passageiros, naô tem surtido efeito.
pt_br: Tem duas pontes de pedra, e cal, huma destas, e a mais principal por onde passa a maior parte das pessoas, pelas contínuas, inundações que a montes anos tem ansiado está parte da demolida, e entermos seu cahir de tudo, com grande prejuízo do bem comum, e do comércio humano, porque quando vai cheia desta nam da Vila de Juromenha, Olivenza

source: E com pouco mais de nada se podia agora remediar a maior roina que está ameassando.
pt_br: E com pouco mais de nada se podia agora remediar a maior ruína que está ameaçando.

source: Cultivanse suas Margens, aonde tambem se criaô todo género de gados, como Boes, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus matos de Azinho, que com seus fructos engordaô os porcos.
pt_br: Cultivam-se suas margens, onde também se criou todo tipo de gado, como Boe, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus arbustos de Azinho, que com seus frutos engorda os porcos.

source: Tambem nella se cria cassa de lebres, coelhos, e perdizes, e nella se tem visto tambem criar alguns bichos, lobbos, Rapozas, genettas, que damneficaô [sic] os Aos mesmos guados, e lavradores destes campos.
pt_br: Também criamos caixas de lebres, coelhos e perdices, e também vimos alguns bichos, lobos, Rapazes, genetas, que damneficaô [sic] os mesmos gado, e fazendeiros destes campos.

source: E naô acho mais de que dar a conta a Vossa Excelência Muito Reverendíssima desta freguezia, nem pelos intorroguatorios, acho mais, que dizervos que Deus Guarde a Vossa Excelência Muito Reverendíssima muitos annos
pt_br: E não acho mais do que dar conta a Sua Excelência Muito Reverendíssima desta freguesia, nem pelos intolerantes, acho mais, do que dizer-lhes que Deus Guarde Sua Excelência Muito Reverendíssima muitos anos

source: Subdito o mais orador, e humilde
pt_br: Subjetivo o mais orador, e humilde

source: O Cura
pt_br: Uma cura.
